<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head lang="zh-CN">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>玖云平台-服务条款</title>
    <link rel="stylesheet" href="${appConfig.resourcesRoot}/master/css/common.css"/>
    <link rel="stylesheet" href="${appConfig.resourcesRoot}/master/css/service_terms.css"/>
    <script src="${appConfig.resourcesRoot}/master/js/jquery-1.11.3.min.js"></script>
    <jsp:include page="../common/baidu.jsp"/>
</head>
<body>

<jsp:include page="../common/header.jsp"/>

<div class="website_container" style="border-bottom:1px solid #3F4857; border-top:1px solid #3F4857; ">
    <div class="main_box">
        <div class="service_terms_box">
            <div class="terms_title_box">
                <span class="terms_title">《玖云平台服务条款》</span>
            </div>
            <div class="service_terms_main">
                <div class="general_rules_box">
                    <span class="lg_font">1、总则</span>
                    <p>
                        1.1 您确认：您在使用本服务之前，已经充分阅读、理解并接受本服务条款的全部内容（特别是以加粗及/或下划线标注的内容），一旦您选择“同意”并完成注册流程或使用本服务，即表示您同意遵循本服务条款之所有约定。
                    </p>
                    <p>
                        1.2 您同意：玖云平台有权随时对本服务条款及相应的服务规则内容进行单方面的变更，并有权以消息推送、网页公告等方式予以公布，而无需另行单独通知您；若您在本服务条款内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的条款内容使用本服务；若您不同意修改后的服务条款，您应立即停止使用本服务。
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">2、账户</span>
                    <p><span class="md_font">2.1 注册</span></p>
                    <p>
                        2.1.1 注册者资格
                    </p>
                    <p>
                        2.1.1.1 您确认，在您完成注册程序或以其他玖云平台允许的方式实际使用本服务时，您应当是具备完全民事权利能力和完全民事行为能力的法人或其他组织（以下统称为“法律主体”）。
                    </p>
                    <p>
                        2.1.2 注册、账户和实名认证
                    </p>
                    <p>
                        2.1.2.1 在您按照注册页面提示填写信息、阅读并同意本服务条款且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本服务条款且完成全部激活程序后，或您以其他玖云平台允许的方式实际使用本网站服务时，您即受本服务条款约束。您可以使用您提供或确认的邮箱、手机号码或者玖云平台允许的其它方式作为登录手段进入本网站。
                    </p>
                    <p>
                        2.1.2.2 您了解并同意，您在本网站完成的注册程序并注成册功后，您即已获得玖云平台账户。
                    </p>
                    <p>
                        2.1.2.3 目前玖云平台允许一个法律主体拥有多个玖云平台账户，但一个玖云平台账户仅能对应唯一的法律主体。除非有法律规定或生效法律文书确定，或者符合玖云平台公布的条件，否则您不得以任何方式转让、赠与或让他人继承您的玖云平台账户。同时，在进行符合条件的玖云平台账户转让、赠与或继承时，玖云平台有权要求您、及/或受让受赠者、或您的继承人提供合格的文件材料并按照玖云平台要求的操作流程办理。
                    </p>
                    <p>
                        2.1.2.4 您了解并同意，为保证账户和交易安全，玖云平台有权随时要求您完成玖云平台账户的实名认证；同时，玖云平台可能会就某些产品或服务的开通，要求您提供更多的身份资料和信息，做进一步的身份认证或资格验证，您的账户只有在通过这些认证和验证之后，方可获得使用相关产品或服务的资格。
                    </p>
                    <p>
                        2.1.2.5 通常情况下，您的玖云平台账户是您在本网站进行一切活动的唯一身份识别依据，每一个玖云平台账户都可以在本网站独立开展活动。但在下列情形下，玖云平台有权根据自己的判断，对同一及/或关联法律主体拥有的多个玖云平台账户进行统一处理，包括但不限于：
                    </p>
                    <p>
                        2.1.2.5.1 多个玖云平台账户之间存在主账户与子账户、授权账户与被授权账户等关联关系，且根据法律法规、本服务条款、玖云平台各产品条款或其他玖云平台规则的规定，各账户之间互相承担连带责任的；
                    </p>
                    <p>
                        2.1.2.5.2 多个玖云平台账户使用同一支付宝实名认证，且其中两个或两个以上玖云平台账户同时存在恶意欠费及/或违反法律法规、本服务条款、玖云平台各产品条款或其他玖云平台规则的行为的；
                    </p>
                    <p>
                        2.1.2.5.3 多个玖云平台账户绑定同一支付宝账户付款，且其中两个或两个以上玖云平台账户同时存在恶意欠费及/或违反法律法规、本服务条款、玖云平台各产品条款或其他玖云平台规则的行为的；
                    </p>
                    <p>
                        2.1.2.5.4 多个玖云平台账户之间存在一项或多项注册信息相同、代为付款、购买的产品或服务用于同一目的，或其他关联情形，并存在恶意欠费及/或违反法律法规、本服务条款、玖云平台各产品条款或其他玖云平台规则的行为，且玖云平台通过结合其他相关证据足以判断上述玖云平台账户实际属于同一法律主体或同一团体的；
                    </p>
                    <p>
                        2.1.2.5.5 其他玖云平台有充足理由需要对多个玖云平台账户进行统一处理的情形。
                    </p>
                    <span class="md_font">
                        2.1.3 信息
                    </span>
                    <p>
                        2.1.3.1 在完成注册或激活流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时，完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，玖云平台有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部服务。玖云平台对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。
                    </p>
                    <p>
                        2.1.3.2 您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便玖云平台与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用玖云平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持您提供的联系方式的有效性，如有变更需要更新的，您应按玖云平台的要求进行操作。
                    </p>
                    <span class="md_font">2.2 账户安全</span>
                    <p>
                        2.2.1 您须自行负责对您的玖云平台账户和密码保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a)如发现任何人未经授权使用您的玖云平台账户和密码，或发生违反保密规定的任何其他情况，您会立即通知玖云平台，并授权玖云平台将该信息同步给玖云平台网站；及(b)确保您在每个上网时段结束时，以正确步骤离开网站。玖云平台不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解玖云平台对您的请求采取行动需要合理时间，玖云平台对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。
                    </p>
                    <p>
                        2.2.2 除非有法律规定或司法裁定，且征得玖云平台的同意，否则，您的支付宝登录和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。
                    </p>
                    <p class="underline">
                        <ins>
                            2.2.3 您理解并同意，玖云平台有权了解您使用本网站产品及服务的真实背景及目的，有权要求您如实提供真实、全面、准确的信息；如果玖云平台有合理理由怀疑您提供的信息不真实、您进行虚假交易，或您的行为违反玖云平台的网站规则的，玖云平台有权暂时或永久限制您账户下所使用的所有产品及/或服务的部分或全部功能。
                        </ins>
                    </p>
                    <p class="underline">
                        <ins>
                            2.2.4 您理解并同意，基于运行和交易安全的需要，玖云平台有权暂时停止或者限制您账号下部分或全部的资金支付功能，玖云平台将通过邮件、站内信、短信或电话等方式通知您，您应及时予以关注并按照程序进行申诉等后续操作。
                        </ins>
                    </p>
                    <p class="underline">
                        <ins>
                            2.2.5 您理解并同意，玖云平台有权按照国家司法、行政、军事、安全等机关（包括但不限于公安机关、检察机关、法院、海关、税务机关、安全部门等）的要求对您的个人信息及在本网站的资金、交易及账户等进行查询、冻结或扣划。
                        </ins>
                    </p>
                    <span class="md_font">2.3 账户注销</span>
                    <p>
                        2.3.1 玖云平台保留在您违反国家、地方法律法规规定或违反本服务条款的情况下，中止或终止为您提供部分或全部服务、直至注销玖云平台账户的权利。
                    </p>
                    <p>
                        2.3.2登录名的注销
                    </p>
                    <p>
                        2.3.2.1 您理解并同意，如您连续12个月未使用您的邮箱、手机或本网站认可的其他方式和密码登录过本网站，且您的账户下不存在任何未到期的服务，玖云平台有权注销您的登录名，您将不能再登录玖云平台网站。
                    </p>
                    <p>
                        2.3.2.2 您同意并授权玖云平台网站，如您在任一玖云平台网站有欺诈、发布或销售伪劣商品、侵犯他人合法权益或其他严重违反任一玖云平台网站规则的行为，该网站在玖云平台网站的范围内对此有权披露，您的玖云平台登录名可能被注销，被注销后您不能再登录玖云平台网站，玖云平台网站服务同时终止。
                    </p>
                    <p class="underline">
                        <ins>2.3.3 您保证不会采取任何影响、损害或可能影响、损害玖云平台、玖云平台的关联公司、网站合法权益，前述影响或损害玖云平台关联公司、网站合法权益的行为或方式包括但不限于：</ins>
                    </p>
                    <p class="underline">
                        <ins>2.3.3.1 违反玖云平台公布的任何服务协议/条款、管理规范、交易规则等规范内容；</ins>
                    </p>
                    <p class="underline">
                        <ins>
                            2.3.3.2 任何使用含有玖云平台名称、品牌且对他人有误导嫌疑或任何使用某种中英文(全称或简称)、数字、域名等意图表示或映射与玖云平台具有某种关系的；
                        </ins>
                    </p>
                    <p class="underline">
                        <ins>
                            2.3.3.3玖云平台根据自行合理判断，认为可能是与如上行为性质相同或产生如上类似风险的其他情况。
                        </ins>
                    </p>
                    <p class="underline">
                        <ins>2.3.3.4玖云平台根据自行合理判断，认为可能是与如上行为性质相同或产生如上类似风险的其他情况。<br/>
                            您认可玖云平台有权在您违反上述约定时有权终止向您提供服务，即您将不能再登录玖云平台账号，所有玖云平台网站的服务将同时终止。</ins>
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">3、网站服务使用守则</span>
                    <p>
                        为有效保障您使用本服务的合法权益，您理解并同意接受以下规则：
                    </p>
                    <p>
                        3.1 您通过包括但不限于以下方式向玖云平台发出的指令，均视为您本人的指令，不可撤回或撤销，您应自行对玖云平台执行前述指令所产生的任何结果承担责任。
                    </p>
                    <p>
                        3.1.1 通过您的玖云平台账户和密码进行的所有操作；
                    </p>
                    <p>
                        3.1.2 通过与您的账号绑定的手机号码向玖云平台发送的全部信息；
                    </p>
                    <p>
                        3.1.3 通过与您的账号绑定的其他硬件、终端、软件、代号、编码、代码、其他账户名等有形体或无形体向玖云平台发送的信息；
                    </p>
                    <p>
                        3.1.4 其他玖云平台与您约定或玖云平台认可的其他方式。
                    </p>
                    <p class="underline">
                        <ins>3.2 您在使用本服务过程中，本服务条款内容、页面上出现的关于交易操作的提示或玖云平台发送到您手机的信息（短信或电话等）内容是您使用本服务的相关规则，您使用本服务即表示您同意接受本服务的相关规则。您了解并同意玖云平台有权单方修改服务的相关规则，而无须征得您的同意，服务规则应以您使用服务时的页面提示（或发送到该手机的短信或电话等）为准，您同意并遵照服务规则是您使用本服务的前提。</ins>
                    </p>
                    <p class="underline">
                        <ins>3.3 玖云平台可能会以电子邮件（或发送到您手机的短信或电话等）方式通知您服务进展情况以及提示您进行下一步的操作，但玖云平台不保证您能够收到或者及时收到该邮件（或发送到该手机的短信或电话等），且不对此承担任何后果。因此，在服务过程中您应当及时登录到本网站查看和进行交易操作。因您没有及时查看和对服务状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，玖云平台不负任何责任。</ins>
                    </p>
                    <p>
                        3.4 您授权玖云平台可以通过向第三方审核您的身份和资格，取得您使用本服务的相关资料。
                    </p>
                    <p>
                        3.5 在您开始使用玖云平台的某一产品或服务前，可能需要和玖云平台就这一产品或服务签订单独的服务协议。您只有在接受该服务协议的全部内容后方可使用该产品或服务；如您不同意该服务协议的部分或者全部的，请您不要进行后续操作。
                    </p>
                    <p>
                        3.6 在您使用玖云平台服务时，玖云平台有权依照相应的产品/及或服务收费介绍、订单及/或相关协议向您收取服务费用。玖云平台拥有制订及调整服务费之权利，具体服务费用以您使用本服务时页面上所列之收费方式公告或您与玖云平台达成的其他书面协议为准。
                    </p>
                    <p class="underline">
                        <ins>3.7 特别提示</ins>
                    </p>
                    <p class="underline">
                        <ins>3.7.1 部分玖云平台服务开通后，即使您未新增服务项目或资源，亦未进行新的操作，但因占用资源的收费及扣费将持续发生,请您注意及时于账户中补充款项，以保证服务不被终止，或您应及时进行服务终止的操作。</ins>
                    </p>
                    <p class="underline">
                        <ins>3.7.2 当您因欠费而被终止服务后，您仍应将欠缴的费用付清。否则，玖云平台将保留按照您未付费用的万分之五的标准，按日向您收取滞纳金的权利。</ins>
                    </p>
                    <p class="underline">
                        <ins>3.8 申诉及处理</ins>
                    </p>
                    <p class="underline">
                        <ins>3.8.1 在您使用玖云平台服务的过程中，有可能因为存在本服务条款第5.3条所列情形之一，而被玖云平台采取了包括但不限于停止全部或部分服务、限制服务的全部或部分功能、冻结全部或部分账户资金等措施，玖云平台将通过邮件、站内信、短信或电话等方式通知您按照相应的程序进行申诉。</ins>
                    </p>
                    <p class="underline">
                        <ins>3.8.2 您通过申诉程序，向玖云平台申请解除上述限制或冻结或恢复服务的，应按照玖云平台的要求，如实提供身份证明及相关资料，以及玖云平台要求的其他信息或文件，以便玖云平台进行核实。您应充分理解您的申诉并不必然被允许，玖云平台有权依照自行判断来决定是否同意您的申诉请求。</ins>
                    </p>
                    <p class="underline">
                        <ins>3.8.3 您理解并同意，如果您拒绝如实提供身份证明及相关资料的，或未能通过玖云平台审核的，玖云平台有权长期冻结该等账户且长期限制该等产品或者服务的部分或全部功能。</ins>
                    </p>
                    <p>
                        3.9 关于第三方
                    </p>
                    <p>
                        3.9.1 如果您通过使用本服务，将获取使用来自第三方的任何产品或服务，您还可能受限于该等第三方的相关条款和条件，玖云平台对此不予过问亦不承担任何责任，本服务条款不影响您与该第三方的法律关系。
                    </p>
                    <p>
                        3.9.2 您确认并同意，玖云平台的各关联公司均为本服务条款的第三方受益人，且玖云平台关联公司有权直接强制执行并依赖本服务条款中授予其利益的任何规定。除此之外，任何第三方均不得作为本服务条款的第三方受益人。
                    </p>

                </div>
                <div class="general_rules_box">
                    <span class="lg_font">4、 您的权利和义务</span>
                    <p>
                        4.1 您有权利享受玖云平台提供的互联网技术和信息服务，并有权利在接受玖云平台提供的服务时获得玖云平台的技术支持、咨询等服务，服务内容详见本网站相关产品介绍。
                    </p>
                    <p>
                        4.2 您保证不会利用技术或其他手段破坏或扰乱本网站及玖云平台其他客户的网站。
                    </p>
                    <p>
                        4.3 您应尊重玖云平台及其他第三方的知识产权和其他合法权利，并保证在发生侵犯上述权益的违法事件时尽力保护玖云平台及其股东、雇员、合作伙伴等免于因该等事件受到影响或损失；玖云平台保留您侵犯玖云平台合法权益时终止向您提供服务并不退还任何款项的权利。
                    </p>
                    <p>
                        4.4 对由于您向玖云平台提供的联络方式有误以及您用于接受玖云平台邮件的电子邮箱安全性、稳定性不佳而导致的一切后果，您应自行承担责任，包括但不限于因您未能及时收到玖云平台的相关通知而导致的后果和损失。
                    </p>
                    <p class="underline">
                        <ins>4.5您保证：</ins>
                    </p>
                    <p class="underline">
                        <ins>4.5.1.您使用玖云平台产品或服务时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用玖云平台提供的服务进行存储、发布、传播如下信息和内容：违反国家法律法规政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；妨碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容;您同时承诺不得为他人发布上述不符合国家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等;</ins>
                    </p>
                    <p class="underline">
                        <ins>4.5.2. 使用玖云平台产品或服务时，应遵守您与玖云平台签订的服务条款、玖云平台在www.33e9cloud.com相关页面上的管理规范、流程、服务说明、价格说明和您确认同意的订购页面的内容，包括但不限于：</ins>
                    </p>
                    <p class="underline">
                        <ins>4.5.2.1. 您应按时付款；</ins>
                    </p>
                    <p class="underline">
                        <ins>4.5.2.2. 不应出现任何破坏或试图破坏网络安全的行为等；<br/>
                            如您违反上述保证，玖云平台除有权根据相关服务条款采取删除信息、中止服务、终止服务的措施，并有权限制您账户如新购产品或服务、续费等部分或全部功能，如因您上述行为给玖云平台造成损失的，您应予赔偿。</ins><u></u>
                    </p>
                    <p>
                        4.6 若您使用的某项服务中包含可下载的玖云平台软件，则玖云平台仅授予您非独占性的、不可转让的、非商业运营目的的个人使用许可。除非玖云平台另有明示或与您另有约定外，您不得复制、修改、发布、出售或出租服务或所含软件的任何部分，也不得进行反向工程或试图提取该软件的源代码。
                    </p>

                </div>
                <div class="general_rules_box">
                    <span class="lg_font">5、 玖云平台的权利和义务</span>
                    <p>
                        5.1 玖云平台应根据您选择的服务以及交纳款项的情况向您提供合格的网络技术和信息服务。
                    </p>
                    <p>
                        5.2 玖云平台承诺对您资料采取对外保密措施，不向第三方披露您资料，不授权第三方使用您资料，除非：
                    </p>
                    <p>
                        5.2.1 依据本服务条款或者您与玖云平台之间其他服务协议、合同、在线条款等规定可以提供；
                    </p>
                    <p>
                        5.2.2 依据法律法规的规定应当提供；
                    </p>
                    <p>
                        5.2.3 行政、司法等职权部门要求玖云平台提供；
                    </p>
                    <p>
                        5.2.4 您同意玖云平台向第三方提供；
                    </p>
                    <p>
                        5.2.5 玖云平台解决举报事件、提起诉讼而提交的；
                    </p>
                    <p>
                        5.2.6 玖云平台为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所必须提交的；
                    </p>
                    <p>
                        5.2.7 玖云平台为向您提供产品、服务、信息而向第三方提供的，包括玖云平台通过第三方的技术及服务向您提供产品、服务、信息的情况。
                    </p>
                    <p>
                        5.3 玖云平台有权根据本服务条款的约定，根据您的服务使用情况，自您的账户余额中直接扣除相关服务费用。
                    </p>
                    <p class="underline">
                        <ins>5.4 当存在如下情形之一时，玖云平台有权对您名下账户资金的部分或全部进行冻结：</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.1 国家法律、法规、政策、法律文书的规定：</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.2 国家有权机关要求进行冻结的：</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.3 您使用玖云平台服务的行为涉嫌违反国家法律法规及行政规定的；</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.4 玖云平台基于单方面合理判断，认为您的账户操作、资金进出等存在异常时；</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.5 他人向您账户错误汇入资金等导致您可能存在不当得利的：</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.6 您遭到他人投诉， 且对方已经提供了一定证据的：</ins>
                    </p>
                    <p class="underline">
                        <ins>5.4.7 玖云平台根据自行合理判断，认为可能产生风险的其他情况。<br/>
                            玖云平台按照前述规定对您的账户资金进行冻结后，将通过邮件、站内信、短信或电话等方式通知您按照相应的程序进行申诉。如果您按照本服务条款第3.8条的要求进行申诉并经玖云平台审核通过的，玖云平台将立即解除资金冻结措施；如果您未在规定时间内进行申请，或您的申诉未能通过玖云平台审核的，则您确认玖云平台有权长期冻结该资金，或将相关冻结款项按原路退回该笔资金的充值来源账户（包括但不限于银行账户、支付宝账户等）。</ins>
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">6、 隐私及其他个人信息的保护</span>
                    <p>
                        一旦您同意本服务条款或使用本服务，您即同意玖云平台按照以下条款来使用和披露您的个人信息。
                    </p>
                    <span class="md_font">6.1 登录名和密码</span>
                    <p>
                        在您注册帐户时，玖云平台会要求您设置玖云平台账户登录名和密码来识别您的身份，并设置密码提示问题及其答案，以便在您丢失密码时用以确认您的身份。您仅可通过您设置的密码来使用该账户，如果您泄漏了密码，您可能会丢失您的个人识别信息，并可能导致对您不利的法律后果。该账户和密码因任何原因受到潜在或现实危险时，您应该立即和玖云平台取得联系，在玖云平台采取行动前，玖云平台对此不负任何责任。
                    </p>
                    <span class="md_font">6.1 登录名和密码</span>
                    <p>

                    </p>
                    <span class="md_font">6.2 银行账户信息</span>
                    <p>
                        若玖云平台所提供的服务需要您提供您的银行账户信息，在您提供相应信息后，玖云平台将严格履行相关保密约定。
                    </p>
                    <span class="md_font">6.3 登录记录</span>
                    <p>
                        为了保障您使用本服务的安全以及不断改进服务质量，玖云平台将记录并保存您登录和使用本服务的相关信息，但玖云平台承诺不将此类信息提供给任何第三方（除双方另有约定或法律法规另有规定及玖云平台关联公司外）。
                    </p>
                    <span class="md_font">6.4 外部链接</span>
                    <p>
                        本网站含有到其他网站的链接，但玖云平台对其他网站的隐私保护措施不负任何责任。玖云平台可能在任何需要的时候增加商业伙伴或共用品牌的网站。
                    </p>
                    <span class="md_font">6.5 安全</span>
                    <p>
                        玖云平台仅按现有技术提供相应的安全措施来使玖云平台掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其他服务器备份数据和对用户密码加密。尽管有这些安全措施，但玖云平台不保证这些信息的绝对安全。
                    </p>
                    <span class="md_font">6.6 用户信息</span>
                    <p>
                        您完成账户注册或激活账户时，应向玖云平台提供您的真实姓名、地址、国籍、电话号码和电子邮件地址，您还可以选择来填写相关附加信息（包括但不限于您公司所在的省份和城市、时区和邮政编码、传真号码、个人主页和您的职务）。您同意本协议时您即表明同意玖云平台及其各自代表和代理可为运作本服务或第6.1至6.7条的目的，合理提出之各项目的而收集、使用或披露和互相分享您的个人资料，并将这些个人信息披露给授权服务提供商和相关第三方。
                    </p>
                    <span class="md_font">6.7 您进一步同意玖云平台：</span>
                    <p>
                        6.7.1. 向您发送定制化的信息或新产品/服务信息，通过电邮、电话（包括语音电话、传真或信息，如果您表明我们可以以此方式联系您）；
                    </p>
                    <p>
                        6.7.2. 出于为您提供增强或分析的统计功能使用您的个人信息，或者出于销售或鼓励的目的使用或披露个人信息。
                    </p>

                </div>
                <div class="general_rules_box">
                    <span class="lg_font">7、 系统中断或故障</span>
                    <p>
                        系统可能因下列状况无法正常运作，使您无法使用各项互联网服务时，玖云平台不承担损害赔偿责任，该状况包括但不限于：
                    </p>
                    <p>
                        7.1 玖云平台在系统停机维护期间。
                    </p>
                    <p>
                        7.2 电信设备出现故障不能进行数据传输的。
                    </p>
                    <p>
                        7.3 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成玖云平台系统障碍不能执行业务的。
                    </p>
                    <p>
                        7.4 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。
                    </p>

                </div>
                <div class="general_rules_box">
                    <span class="lg_font">8、 责任范围及责任限制</span>
                    <p>
                        8.1 玖云平台仅对本服务条款中列明的责任承担范围负责。
                    </p>
                    <p>
                        8.2 本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。
                    </p>
                    <p>
                        8.3 您了解并同意，因您使用本服务、违反本服务条款或在您的账户下采取的任何行动，而导致的任何第三方索赔，应且仅应由您本人承担。如果由此引起玖云平台及其关联公司、员工、客户和合作伙伴被第三方索赔的，您应负责处理，并承担由此造成的全部责任。
                    </p>
                    <p>
                        8.4 在法律允许的情况下，玖云平台对于与本服务条款有关或由本服务条款引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据、商誉或其他经济利益的损失），不论是如何产生的，也不论是由对本服务条款的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本服务条款规定的排他性救济没有达到其基本目的，也应排除玖云平台对上述损失的责任。
                    </p>
                    <p>
                        8.5 除本服务条款另有规定或玖云平台与您就某一具体产品及/或服务另有约定外，在任何情况下，您同意玖云平台对本服务条款所承担的赔偿责任总额不超过向您收取的当次服务费用总额。
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">9、 完整协议</span>
                    <p>
                        9.1 本服务条款由本服务条款与本网站公示的各项规则组成，相关名词可互相引用参照，如有不同理解，以本服务条款为准。
                    </p>
                    <p>
                        9.2 本服务条款的章节标题仅为行文方便而设，不具有法律或合同效力。
                    </p>
                    <p>
                        9.3 您对本服务条款理解和认同，您即对本服务条款所有组成部分的内容理解并认同，一旦您使用本服务，您和玖云平台即受本服务条款所有组成部分的约束。
                    </p>
                    <p>
                        9.4 本服务条款部分内容被有管辖权的法院认定为无效的，不因此影响其他内容的效力。
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">10、商标、知识产权的保护</span>
                    <p>
                        10.1 除第三方产品或服务外，本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、架构、页面设计，均由玖云平台或玖云平台关联企业依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。
                    </p>
                    <p>
                        10.2 非经玖云平台或玖云平台关联企业书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站上程序或内容。
                    </p>
                    <p>
                        10.3 尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">11、通知送达</span>
                    <p>
                        11.1 您理解并同意，玖云平台可依据自行判断，通过网页公告、电子邮件、手机短信或常规的信件传送等方式向您发出通知，且玖云平台可以信赖您所提供的联系信息是完整、准确且当前有效的；上述通知于发送之日视为已送达收件人。
                    </p>
                    <p>
                        11.2 除非本服务条款另有约定或玖云平台与您另行签订的协议明确规定了通知方式，您发送给玖云平台的通知，应当通过玖云平台对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。
                    </p>
                </div>
                <div class="general_rules_box">
                    <span class="lg_font">12、 法律适用与管辖</span>
                    <p>
                        本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。
                    </p>
                </div>
            </div>
            <div class="leave_page">
                <button type="button" class="close_btn" onclick="window.close();">关&nbsp;闭&nbsp;本&nbsp;页</button>
            </div>
        </div>
    </div>
</div>

<jsp:include page="../common/footer.jsp"/>

</body>
</html>